<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
  <title>Subaru articles</title>
</head>
<body>
<h1>&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1084;&#1072;&#1088;&#1082;&#1080; Subaru</h1>
<br>
Subaru - &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1072;&#1103; &#1084;&#1072;&#1088;&#1082;&#1072; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1085;&#1094;&#1077;&#1088;&#1085;&#1072; Fuji
Heavy Industries Ltd. &#1047;&#1072;&#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1072; &#1074; 1958 &#1075;&#1086;&#1076;&#1091;. &#1050;&#1086;&#1085;&#1094;&#1077;&#1088;&#1085; Fuji Heavy
Industries Ltd &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1083;&#1089;&#1103; &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1089;&#1083;&#1080;&#1103;&#1085;&#1080;&#1103; &#1096;&#1077;&#1089;&#1090;&#1080; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081; &#1074;
1953. Subaru - &#1103;&#1087;&#1086;&#1085;&#1089;&#1082;&#1086;&#1077; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; <a
 href="http://ru.wikipedia.org/wiki/M45">&#1079;&#1074;&#1077;&#1079;&#1076;&#1085;&#1086;&#1075;&#1086; &#1089;&#1082;&#1086;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1055;&#1083;&#1077;&#1103;&#1076;
(Pleiades, M45) &#1074; &#1089;&#1086;&#1079;&#1074;&#1077;&#1079;&#1076;&#1080;&#1080; &#1058;&#1077;&#1083;&#1100;&#1094;&#1072; (Taurus)</a>. &#1057;&#1086;&#1079;&#1074;&#1077;&#1079;&#1076;&#1080;&#1077; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;
&#1096;&#1077;&#1089;&#1090;&#1100; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1093; &#1079;&#1074;&#1077;&#1079;&#1076;, &#1074;&#1080;&#1076;&#1080;&#1084;&#1099;&#1093; &#1085;&#1077;&#1074;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1085;&#1099;&#1084; &#1075;&#1083;&#1072;&#1079;&#1086;&#1084;. &#1064;&#1077;&#1089;&#1090;&#1100; &#1079;&#1074;&#1077;&#1079;&#1076; (&#1087;&#1086;
&#1095;&#1080;&#1089;&#1083;&#1091; &#1074;&#1086;&#1096;&#1077;&#1076;&#1096;&#1080;&#1093; &#1074; &#1082;&#1086;&#1085;&#1094;&#1077;&#1085; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081;) &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1099; &#1085;&#1072; &#1101;&#1084;&#1073;&#1083;&#1077;&#1084;&#1077; Subaru.<br>
<img style="width: 150px; height: 75px;" alt="Subaru Logo"
 src="SubaruModels/images/sub_logo.jpg"><br>
Subaru &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090; &#1089;&#1074;&#1086;&#1080; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1080; &#1085;&#1072; 9 &#1079;&#1072;&#1074;&#1086;&#1076;&#1072;&#1093;, 5 &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103;
&#1074; &#1071;&#1087;&#1086;&#1085;&#1080;&#1080;, &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1094;&#1080;&#1103; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074; &#1073;&#1086;&#1083;&#1077;&#1077; 100 &#1089;&#1090;&#1088;&#1072;&#1085; &#1084;&#1080;&#1088;&#1072;.
&#1043;&#1086;&#1076;&#1086;&#1074;&#1086;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1072;&#1077;&#1090; &#1087;&#1086;&#1083;&#1091;&#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1072; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1081;. &#1054;&#1090;&#1083;&#1080;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080;
&#1095;&#1077;&#1088;&#1090;&#1072;&#1084;&#1080; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1081; Subaru &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1099;&#1081; &#1087;&#1086;&#1083;&#1085;&#1099;&#1081; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;,
&#1086;&#1087;&#1087;&#1086;&#1079;&#1080;&#1090;&#1085;&#1099;&#1077; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1080;, &#1084;&#1086;&#1085;&#1086;&#1082;&#1086;&#1082;&#1086;&#1074;&#1072;&#1103; &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1103; &#1082;&#1091;&#1079;&#1086;&#1074;&#1072;, &#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1072;&#1103;
&#1087;&#1086;&#1076;&#1074;&#1077;&#1089;&#1082;&#1072;. &#1050;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1081; &#1086;&#1095;&#1077;&#1085;&#1100; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1077;, &#1085;&#1072; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093;
&#1103;&#1087;&#1086;&#1085;&#1080;&#1089;&#1082;&#1080;&#1093; &#1072;&#1074;&#1090;&#1086;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;.<br>
<br>
&#1055;&#1086;&#1084;&#1080;&#1084;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1081;, &#1082;&#1086;&#1085;&#1094;&#1077;&#1088;&#1085; Fuji Heavy Industries Ltd
&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090; &#1072;&#1074;&#1080;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1091;&#1102;, &#1078;&#1077;&#1083;&#1077;&#1079;&#1085;&#1086;&#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1091;&#1102;, &#1089;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1093;&#1086;&#1079;&#1103;&#1081;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1091;&#1102; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1091;,
&#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1091;&#1076;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1076;&#1080;&#1079;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1072;&#1074;&#1090;&#1086;&#1073;&#1091;&#1089;&#1086;&#1074;, &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1093;
&#1075;&#1088;&#1091;&#1079;&#1086;&#1074;&#1080;&#1082;&#1086;&#1074;, &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1086;&#1074;, &#1073;&#1077;&#1085;&#1079;&#1086;&#1087;&#1080;&#1083;, &#1082;&#1086;&#1085;&#1090;&#1077;&#1081;&#1085;&#1077;&#1088;&#1086;&#1074;.<br>
<br>
<h3>&#1057; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072;</h3>
&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1081; Subaru &#1073;&#1077;&#1088;&#1077;&#1090; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086; &#1074; &#1072;&#1074;&#1080;&#1072;&#1094;&#1080;&#1080;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1087;&#1077;&#1088;&#1074;&#1072;&#1103; &#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1103;
&#1087;&#1088;&#1086;&#1076;&#1077;&#1084;&#1086;&#1085;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1072; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1072;&#1074;&#1080;&#1072;&#1094;&#1080;&#1080; &#1080; &#1071;&#1087;&#1086;&#1085;&#1080;&#1103; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100;
&#1072;&#1074;&#1080;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1091;&#1102; &#1087;&#1088;&#1086;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;.. &#1042; 1917 &#1075;&#1086;&#1076;&#1091; &#1084;&#1086;&#1083;&#1086;&#1076;&#1086;&#1081; &#1080;&#1085;&#1078;&#1077;&#1085;&#1077;&#1088; &#1063;&#1080;&#1082;&#1091;&#1093;&#1080;
&#1053;&#1072;&#1082;&#1072;&#1076;&#1078;&#1080;&#1084;&#1072; (Chikuhei Nakajima) &#1086;&#1090;&#1082;&#1088;&#1099;&#1083; &#1072;&#1074;&#1080;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1077; &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1089;&#1082;&#1086;&#1077; &#1073;&#1102;&#1088;&#1086;
(The Aircraft Research Laboratory) &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1077; &#1053;&#1072;&#1082;&#1072;&#1075;&#1072;&#1084;&#1077;, 70 &#1082;&#1084; &#1089;&#1077;&#1074;&#1077;&#1088;&#1085;&#1077;&#1077;
&#1058;&#1086;&#1082;&#1080;&#1086;. &#1042; 1931 &#1075;&#1086;&#1076;&#1091; &#1085;&#1072; &#1073;&#1072;&#1079;&#1077; &#1083;&#1072;&#1073;&#1086;&#1088;&#1072;&#1090;&#1086;&#1088;&#1080;&#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1086; &#1072;&#1074;&#1080;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1077; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077;
Nakajima Aircraft Co., Ltd, &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1074;&#1096;&#1077;&#1077; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1099; &#1074;&#1087;&#1083;&#1086;&#1090;&#1100; &#1076;&#1086;
&#1082;&#1072;&#1087;&#1080;&#1090;&#1091;&#1083;&#1103;&#1094;&#1080;&#1080; &#1071;&#1087;&#1086;&#1085;&#1080;&#1080; &#1074; 1945 &#1075;&#1086;&#1076;&#1091;. &#1057;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1099; Nakajima Aircraft &#1091;&#1095;&#1072;&#1089;&#1090;&#1086;&#1074;&#1072;&#1083;&#1080; &#1074;
&#1073;&#1086;&#1103;&#1093; &#1085;&#1072; &#1074;&#1089;&#1077;&#1084; &#1090;&#1080;&#1093;&#1086;&#1086;&#1082;&#1077;&#1072;&#1085;&#1089;&#1082;&#1086;&#1084; &#1090;&#1077;&#1072;&#1090;&#1088;&#1077; &#1074;&#1086;&#1077;&#1085;&#1085;&#1099;&#1093; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081; - &#1055;&#1080;&#1088;&#1083;-&#1061;&#1072;&#1088;&#1073;&#1086;&#1088;,
&#1052;&#1080;&#1076;&#1091;&#1101;&#1081;, &#1043;&#1091;&#1072;&#1076;&#1072;&#1083;&#1082;&#1072;&#1085;&#1072;&#1083;, &#1057;&#1086;&#1083;&#1086;&#1084;&#1086;&#1085;&#1086;&#1074;&#1099; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1072;, &#1060;&#1080;&#1083;&#1080;&#1087;&#1087;&#1080;&#1085;&#1099; &#1080; &#1054;&#1082;&#1080;&#1085;&#1072;&#1074;&#1072;.<br>
&#1055;&#1086;&#1089;&#1083;&#1077; &#1082;&#1072;&#1087;&#1080;&#1090;&#1091;&#1083;&#1103;&#1094;&#1080;&#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1086;&#1074; &#1087;&#1086;&#1087;&#1072;&#1083;&#1086; &#1087;&#1086;&#1076; &#1079;&#1072;&#1087;&#1088;&#1077;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077;
&#1079;&#1072;&#1082;&#1086;&#1085;&#1099;, &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#1073;&#1099;&#1083;&#1086; &#1088;&#1077;&#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1086; &#1080; &#1087;&#1077;&#1088;&#1077;&#1080;&#1084;&#1077;&#1085;&#1086;&#1074;&#1072;&#1085;&#1086; &#1074; Fuji Sangye
Ltd. &#1053;&#1086;&#1074;&#1086;&#1081; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1094;&#1080;&#1077;&#1081; &#1089;&#1090;&#1072;&#1083;&#1080; &#1073;&#1077;&#1085;&#1079;&#1080;&#1085;&#1086;&#1074;&#1099;&#1077; &#1084;&#1086;&#1090;&#1086;&#1088;&#1099;, &#1072;&#1074;&#1090;&#1086;&#1073;&#1091;&#1089;&#1099;, &#1084;&#1086;&#1090;&#1086;&#1088;&#1085;&#1099;&#1077;
&#1083;&#1086;&#1076;&#1082;&#1080;, &#1074;&#1072;&#1075;&#1086;&#1085;&#1099;. &#1042; 1946 &#1075;&#1086;&#1076;&#1091; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085; &#1084;&#1086;&#1090;&#1086;&#1088;&#1086;&#1083;&#1083;&#1077;&#1088; Rabbit ("&#1082;&#1088;&#1086;&#1083;&#1080;&#1082;"),
&#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1081; &#1085;&#1072; &#1073;&#1072;&#1079;&#1077; &#1072;&#1074;&#1080;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1079;&#1072;&#1087;&#1095;&#1072;&#1089;&#1090;&#1077;&#1081; c &#1086;&#1076;&#1085;&#1086;&#1094;&#1080;&#1083;&#1080;&#1085;&#1076;&#1088;&#1086;&#1074;&#1099;&#1084; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084;
&#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1074; 2 &#1083;.&#1089;., &#1086;&#1073;&#1098;&#1077;&#1084;&#1086;&#1084; 135 &#1082;&#1091;&#1073;.&#1089;&#1084;. &#1042; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1082;&#1086;&#1083;&#1077;&#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100;
&#1093;&#1074;&#1086;&#1089;&#1090;&#1086;&#1074;&#1099;&#1077; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072; &#1096;&#1072;&#1089;&#1089;&#1080; &#1074;&#1086;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1072;. <br>
<img style="width: 154px; height: 99px;" alt="&#1052;&#1086;&#1090;&#1086;&#1088;&#1086;&#1083;&#1083;&#1077;&#1088; Rabbit S1"
 src="SubaruModels/images/rabbit_S1.jpg"><br>
<br>
&#1042; 1950 &#1075;&#1086;&#1076;&#1091; Fuji Sangye Ltd. &#1088;&#1072;&#1089;&#1087;&#1072;&#1083;&#1086;&#1089;&#1100; &#1085;&#1072; 12 &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093;
&#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081;. &#1057;&#1087;&#1091;&#1089;&#1090;&#1103; &#1090;&#1088;&#1080; &#1075;&#1086;&#1076;&#1072; &#1087;&#1103;&#1090;&#1100; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1081; &#1089;&#1086;&#1079;&#1076;&#1072;&#1083;&#1080; &#1082;&#1086;&#1085;&#1094;&#1077;&#1088;&#1085; Fuji Heavy
Industries Ltd., &#1076;&#1074;&#1072; &#1075;&#1086;&#1076;&#1072; &#1089;&#1087;&#1091;&#1089;&#1090;&#1103; &#1086;&#1085;&#1080; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1074;&#1086;&#1096;&#1083;&#1080; &#1074; &#1085;&#1077;&#1075;&#1086;, &#1087;&#1086;&#1079;&#1078;&#1077;
&#1087;&#1088;&#1080;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1083;&#1072;&#1089;&#1100; &#1077;&#1097;&#1077; &#1086;&#1076;&#1085;&#1072; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;, &#1074; &#1101;&#1090;&#1086;&#1084; &#1074;&#1080;&#1076;&#1077; &#1082;&#1086;&#1085;&#1094;&#1077;&#1088;&#1085; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1076;&#1086; &#1089;&#1080;&#1093;
&#1087;&#1086;&#1088;. &#1064;&#1090;&#1072;&#1073;-&#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1072; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1074; &#1061;&#1080;&#1088;&#1086;&#1089;&#1080;&#1084;&#1077;. <br>
<br>
<span style="font-weight: bold;">&#1050;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080;, &#1074;&#1086;&#1097;&#1077;&#1076;&#1096;&#1080;&#1077; &#1074; Fuji Heavy
Industries Ltd.:</span><br>
<span style="font-weight: bold;">Fuji Kogyo</span> - &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;
&#1089;&#1082;&#1091;&#1090;&#1077;&#1088;&#1086;&#1074;<br>
<span style="font-weight: bold;">Fuji Jidosha</span>- &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;
&#1082;&#1086;&#1088;&#1087;&#1091;&#1089;&#1086;&#1074; &#1072;&#1074;&#1090;&#1086;&#1073;&#1091;&#1089;&#1086;&#1074;, &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1095;&#1080;&#1082; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103;
P-1<br>
<span style="font-weight: bold;">Omiya Fuji Kogyo</span> -
&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;<br>
<span style="font-weight: bold;">Utsunomiya Sharyo</span> -
&#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083;&#1072; &#1072;&#1074;&#1080;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;<br>
<span style="font-weight: bold;">Tokyo Fuji Sangyo</span> - &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1072;&#1103;
&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100; &#1072;&#1074;&#1090;&#1086;&#1073;&#1091;&#1089;&#1086;&#1074; &#1080;
&#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1086;&#1074;<br>
<br>
<br>
&#1042; 1954 &#1075;&#1086;&#1076;&#1091; &#1082;&#1086;&#1085;&#1094;&#1077;&#1088;&#1085; &#1089;&#1086;&#1079;&#1076;&#1072;&#1083; &#1089;&#1074;&#1086;&#1081; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100; <span
 style="font-weight: bold;">P-1 (Subaru 1500)</span>.
&#1044;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100; &#1080;&#1084;&#1077;&#1083; &#1086;&#1073;&#1098;&#1077;&#1084; 1500&#1082;&#1091;&#1073;. &#1089;&#1084;. &#1080; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1100; 45 &#1083;.&#1089;. &#1069;&#1090;&#1086; &#1073;&#1099;&#1083; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1074;
&#1071;&#1087;&#1086;&#1085;&#1080;&#1080; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100; &#1089; &#1082;&#1091;&#1079;&#1086;&#1074;&#1086;&#1084; - &#1084;&#1086;&#1085;&#1086;&#1082;&#1086;&#1082;&#1086;&#1084;. &#1054;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1089; P-1 &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100;
&#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1072;&#1103; &#1084;&#1072;&#1088;&#1082;&#1072; Subaru, &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080;&#1076;&#1091;&#1084;&#1072;&#1083; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090; FHI &#8211; &#1050;&#1077;&#1085;&#1076;&#1078;&#1080; &#1050;&#1080;&#1090;&#1072;
(Kenji Kita).<br>
<br style="font-weight: bold;">
<span style="font-weight: bold;">P-1 (Subaru 1500)</span><br>
<img style="width: 405px; height: 211px;" alt="Subaru 1500"
 src="SubaruModels/bigimages/Subaru_1500_P1.jpg"><br>
&#1050;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1103; P-1 &#1083;&#1077;&#1075;&#1083;&#1072; &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1091; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1093; &#1084;&#1086;&#1076;&#1077;&#1083;&#1077;&#1081; &#1082;&#1086;&#1085;&#1094;&#1077;&#1088;&#1085;&#1072; - Subaru 360
&#1080; Subaru 1000. <br>
<br>
&#1042; 1958 &#1082;&#1086;&#1085;&#1094;&#1077;&#1088;&#1085; &#1074;&#1099;&#1087;&#1091;&#1089;&#1090;&#1080;&#1083; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; &#1076;&#1083;&#1103; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1075;&#1086; &#1088;&#1099;&#1085;&#1082;&#1072; - <span
 style="font-weight: bold;">Subaru 360</span>,
&#1087;&#1086;&#1076;&#1087;&#1072;&#1076;&#1072;&#1102;&#1097;&#1091;&#1102; &#1087;&#1086;&#1076; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072;, &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1086;&#1075;&#1086; &#1074;&#1083;&#1072;&#1089;&#1090;&#1103;&#1084;&#1080; &#1087;&#1086;&#1089;&#1083;&#1077;&#1074;&#1086;&#1077;&#1085;&#1085;&#1086;&#1081;
&#1071;&#1087;&#1086;&#1085;&#1080;&#1080; &#1076;&#1083;&#1103; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1072;&#1074;&#1090;&#1086;&#1087;&#1088;&#1086;&#1084;&#1099;&#1096;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1051;&#1077;&#1075;&#1082;&#1086;&#1074;&#1099;&#1077; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1080; &#1076;&#1083;&#1080;&#1085;&#1086;&#1081; &#1084;&#1077;&#1085;&#1077;&#1077;
3.6 &#1084;&#1077;&#1090;&#1088;&#1072; &#1080; &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1084;&#1077;&#1085;&#1100;&#1096;&#1077; 3.4 &#1083;&#1080;&#1090;&#1088;&#1072; &#1073;&#1077;&#1085;&#1079;&#1080;&#1085;&#1072; &#1085;&#1072; 100 &#1082;&#1084; &#1087;&#1091;&#1090;&#1080; &#1085;&#1077;
&#1086;&#1073;&#1083;&#1072;&#1075;&#1072;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072;&#1083;&#1086;&#1075;&#1086;&#1084;. Subaru 360 &#1073;&#1099;&#1083;&#1072; &#1076;&#1083;&#1080;&#1085;&#1085;&#1086;&#1081; &#1074;&#1089;&#1077;&#1075;&#1086; 3 &#1084;&#1077;&#1090;&#1088;&#1072;, &#1086;&#1089;&#1085;&#1072;&#1097;&#1077;&#1085;&#1072;
&#1076;&#1074;&#1091;&#1093;&#1090;&#1072;&#1082;&#1090;&#1085;&#1099;&#1084; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; 16 &#1083;.&#1089;., &#1086;&#1073;&#1098;&#1077;&#1084;&#1086;&#1084; 358 &#1082;&#1091;&#1073;.&#1089;&#1084;,
&#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1084; &#1089;&#1079;&#1072;&#1076;&#1080;. &#1047;&#1072;&#1076;&#1085;&#1103;&#1103; &#1087;&#1086;&#1076;&#1074;&#1077;&#1089;&#1082;&#1072; &#1073;&#1099;&#1083;&#1072; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1081;. &#1042; &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1080;
&#1082;&#1091;&#1079;&#1086;&#1074;&#1072; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1072;&#1083;&#1102;&#1084;&#1080;&#1085;&#1080;&#1081; &#1080; &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1082;. &#1040;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1089;&#1103; &#1091;&#1076;&#1072;&#1095;&#1085;&#1099;&#1084;,
&#1082;&#1086;&#1085;&#1094;&#1077;&#1088;&#1085;&#1091; &#1091;&#1076;&#1072;&#1083;&#1086;&#1089;&#1100; &#1079;&#1072;&#1085;&#1103;&#1090;&#1100; &#1085;&#1080;&#1096;&#1091; &#1088;&#1099;&#1085;&#1082;&#1072;. &#1042; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1075;&#1086;&#1076; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1086;&#1076;&#1072;&#1085;&#1086; &#1074;&#1089;&#1077;&#1075;&#1086; 604
&#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103;, &#1074; 1959-&#1084; - 5111, &#1074; 1961-&#1084; - &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; 22 &#1090;&#1099;&#1089;&#1103;&#1095;. &#1055;&#1086;&#1103;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100;
&#1085;&#1086;&#1074;&#1099;&#1077; &#1090;&#1080;&#1087;&#1099; &#1082;&#1091;&#1079;&#1086;&#1074;&#1072; Subaru 360 - &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1072;&#1083;, &#1082;&#1091;&#1087;&#1077; &#1089; &#1084;&#1103;&#1075;&#1082;&#1080;&#1084;&nbsp; &#1074;&#1077;&#1088;&#1093;&#1086;&#1084;.<br>
<br>
<span style="font-weight: bold;">Subaru 360</span><br>
<img style="width: 450px; height: 306px;" alt="Subaru 360 1958 year"
 src="SubaruModels/bigimages/Subaru-360_1958.jpg"><br>
<br>
&#1042; 1961 &#1082;&#1086;&#1085;&#1094;&#1077;&#1088;&#1085; &#1086;&#1090;&#1082;&#1088;&#1099;&#1083; &#1085;&#1086;&#1074;&#1086;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; -
&#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; <span style="font-weight: bold;">Subaru Sambar</span>,
&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1103;&#1097;&#1077;&#1077; &#1088;&#1072;&#1079;&#1074;&#1086;&#1079;&#1085;&#1099;&#1077; &#1092;&#1091;&#1088;&#1075;&#1086;&#1085;&#1099; &#1080; &#1087;&#1080;&#1082;&#1072;&#1087;&#1099;.<br>
<br>
<span style="font-weight: bold;">Sambar I</span><br>
<img style="width: 450px; height: 396px;" alt="Sambar I (1961)"
 src="SubaruModels/bigimages/Sambar_I_1961.jpg"><br>
<br>
&#1042; &#1101;&#1090;&#1086;&#1084; &#1078;&#1077; &#1075;&#1086;&#1076;&#1091; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; &#1074;&#1099;&#1096;&#1083;&#1072; &#1085;&#1072; &#1088;&#1099;&#1085;&#1086;&#1082; &#1073;&#1086;&#1083;&#1077;&#1077; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1093; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1081;,
&#1074;&#1099;&#1087;&#1091;&#1089;&#1090;&#1080;&#1074; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; <span style="font-weight: bold;">Subaru 1000</span>, &#1089;
&#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1080;&#1084;&#1080; &#1074;&#1077;&#1076;&#1091;&#1097;&#1080;&#1084;&#1080; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072;&#1084;&#1080; (&#1074;&#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1074;
&#1071;&#1087;&#1086;&#1085;&#1080;&#1080;), &#1086;&#1087;&#1087;&#1086;&#1079;&#1080;&#1090;&#1085;&#1099;&#1084; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; (&#1074;&#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1076;&#1083;&#1103; Subaru). &#1054;&#1073;&#1098;&#1077;&#1084; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1103;
&#1073;&#1099;&#1083; 997 &#1082;&#1091;&#1073;.&#1089;&#1084;., &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1100; - 55 &#1083;.&#1089;.<br>
<br>
<span style="font-weight: bold;">Subaru 1000</span><br>
<img style="width: 450px; height: 272px;" alt=""
 src="SubaruModels/bigimages/Subaru_1000_1966.jpg"><br>
<br>
&#1050;&#1086;&#1085;&#1094;&#1077;&#1088;&#1085; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1083; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1077; &#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; - Subaru of America,
Inc.&#1055;&#1086;&#1087;&#1099;&#1090;&#1082;&#1072; &#1101;&#1082;&#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1091; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1091;&#1102; &#1074; &#1071;&#1087;&#1086;&#1085;&#1080;&#1080; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; Subaru
360 &#1087;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080;&#1083;&#1072;&#1089;&#1100;.<br>
<br>
&#1042; 1966 &#1074;&#1099;&#1083;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1077; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1077; &#1084;&#1080;&#1082;&#1088;&#1086;&#1072;&#1074;&#1090;&#1086;&#1073;&#1091;&#1089;&#1086;&#1074; - <span
 style="font-weight: bold;">Sambar II</span>.<br>
<br>
<span style="font-weight: bold;">Sambar II</span><br>
<img style="width: 450px; height: 207px;" alt="Sambar II (1966)"
 src="SubaruModels/bigimages/Sambar_II_1966.jpg"><br>
<br>
&#1042; 1969 &#1085;&#1072; &#1089;&#1084;&#1077;&#1085;&#1091; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080; Subaru 360 &#1087;&#1088;&#1080;&#1096;&#1083;&#1072; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; <span
 style="font-weight: bold;">R-2</span>. &#1044;&#1074;&#1091;&#1093;&#1094;&#1080;&#1083;&#1080;&#1085;&#1076;&#1088;&#1086;&#1074;&#1099;&#1081;
&#1076;&#1074;&#1091;&#1093;&#1090;&#1072;&#1082;&#1090;&#1085;&#1099;&#1081; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100; &#1086;&#1073;&#1098;&#1077;&#1084;&#1086;&#1084; 356 &#1082;&#1091;&#1073;.&#1089;&#1084;. &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1083; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1100; 36 &#1083;.&#1089;.<br>
<br>
<span style="font-weight: bold;">Subaru R-2</span><br>
<img style="width: 450px; height: 283px;" alt="Subaru R2 SS"
 src="SubaruModels/bigimages/R-2_1969.jpg"><br>
<br>
&#1053;&#1072; &#1089;&#1084;&#1077;&#1085;&#1091; Subaru
1000 - &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; <span style="font-weight: bold;">Subaru FF</span>, &#1074;
&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1073;&#1099;&#1083; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085; &#1086;&#1073;&#1098;&#1077;&#1084; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1103; &#1076;&#1086; 1100
&#1082;&#1091;&#1073;.&#1089;&#1084;.<br>
<br>
<span style="font-weight: bold;">Subaru FF</span><br>
<img style="width: 450px; height: 233px;" alt="Subaru FF-1 1100"
 src="SubaruModels/bigimages/FF-1_1969.jpg"><br>
<br>
&#1042; 1971 &#1075;&#1086;&#1076;&#1091; &#1085;&#1072; &#1089;&#1084;&#1077;&#1085;&#1091; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080; Subaru FF &#1073;&#1099;&#1083;&#1072; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1072; <span
 style="font-weight: bold;">Subaru Leone</span>.<br>
<br>
<span style="font-weight: bold;">Subaru Leone Coupe</span><br>
<img style="width: 450px; height: 286px;" alt="Subaru Leone Coupe"
 src="SubaruModels/bigimages/Leone_GS_Coupe_1971.jpg"><br>
<br>
&#1042; 1972 &#1075;&#1086;&#1076;&#1091; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1087;&#1086;&#1083;&#1085;&#1086;&#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1085;&#1072;&#1103; &#1074;&#1077;&#1088;&#1089;&#1080;&#1103; Subaru Leone - <span
 style="font-weight: bold;">Subaru Leone
4WD Station Wagon</span>, &#1087;&#1077;&#1088;&#1074;&#1099;&#1081;
&#1074; &#1084;&#1080;&#1088;&#1077; &#1083;&#1077;&#1075;&#1082;&#1086;&#1074;&#1086;&#1081; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100; &#1089; &#1087;&#1086;&#1083;&#1085;&#1099;&#1084; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1086;&#1084;. &#1050;&#1086;&#1085;&#1082;&#1091;&#1088;&#1077;&#1085;&#1090;&#1086;&#1074; &#1074; &#1101;&#1090;&#1086;&#1081; &#1085;&#1080;&#1096;&#1077; &#1091;
Subaru &#1085;&#1077; &#1073;&#1099;&#1083;&#1086;.<br>
<br>
&#1042; 1972 &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; R2 &#1089;&#1084;&#1077;&#1085;&#1080;&#1083;&#1072;&#1089;&#1100; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100;&#1102; <span style="font-weight: bold;">Rex
I</span>, &#1080;&#1084;&#1077;&#1074;&#1096;&#1077;&#1081; &#1076;&#1074;&#1091;&#1093;&#1094;&#1080;&#1083;&#1080;&#1085;&#1076;&#1088;&#1086;&#1074;&#1099;&#1081;
&#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100; &#1086;&#1073;&#1098;&#1077;&#1084;&#1086;&#1084; 356 &#1082;&#1091;&#1073;.&#1089;&#1084;.<br>
<br>
<span style="font-weight: bold;">Subaru Rex I</span><br>
<img style="width: 450px; height: 258px;" alt="Subaru Rex I"
 src="SubaruModels/bigimages/Rex_I_1972.jpg"><br>
<br>
&#1042; 1973 &#1075;&#1086;&#1076;&#1091; &#1074;&#1099;&#1096;&#1083;&#1086; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1077; &#1084;&#1080;&#1082;&#1088;&#1086;&#1072;&#1074;&#1090;&#1086;&#1073;&#1091;&#1089;&#1086;&#1074; - <span
 style="font-weight: bold;">Sambar III</span><br>
<br>
<span style="font-weight: bold;">Subaru Sambar III</span><br>
<img style="width: 300px; height: 304px;" alt="Subaru Sambar III"
 src="SubaruModels/bigimages/Sambar_III_1973.jpg"><br>
<br>
&#1042; 1974 &#1075;&#1086;&#1076;&#1091; &#1085;&#1072;&#1095;&#1072;&#1083;&#1089;&#1103; &#1101;&#1082;&#1089;&#1087;&#1086;&#1088;&#1090; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103; Leone, &#1089;&#1090;&#1072;&#1074;&#1096;&#1077;&#1081; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1084; &#1093;&#1080;&#1090;&#1086;&#1084; -
&#1079;&#1072; 2 &#1075;&#1086;&#1076;&#1072; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1086;&#1076;&#1072;&#1085;&#1086; 100.000 &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1081;, &#1080;&#1079; &#1085;&#1080;&#1093; 30.000 &#1074; &#1057;&#1064;&#1040;.<br>
<br>
&#1042; 1977 &#1076;&#1083;&#1103; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1088;&#1099;&#1085;&#1082;&#1072; &#1073;&#1099;&#1083;&#1072; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1072; &#1101;&#1082;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1072;&#1103; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; <span
 style="font-weight: bold;">Subaru
Brat</span>.<br>
<br>
<span style="font-weight: bold;">Subaru
Brat</span><br>
<img style="width: 450px; height: 210px;" alt="&#1057;&#1091;&#1073;&#1072;&#1088;&#1091; Brat 1977"
 title="&#1057;&#1091;&#1073;&#1072;&#1088;&#1091; Brat" src="SubaruModels/bigimages/Brat_1977.jpg"><br>
<br>
&#1042;&#1099;&#1096;&#1083;&#1086; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1086;&#1077; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1077; &#1084;&#1080;&#1082;&#1088;&#1086;&#1072;&#1074;&#1090;&#1086;&#1073;&#1091;&#1089;&#1086;&#1074; Subaru - <span
 style="font-weight: bold;">Sambar IV</span><br>
<br>
<span style="font-weight: bold;">Subaru Sambar IV</span><br>
<img style="width: 310px; height: 188px;" alt="Subaru Sambar IV"
 src="SubaruModels/bigimages/Sambar_IV_1977.JPG"><br>
<br>
&#1042; 1979 &#1075;&#1086;&#1076;&#1091; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1083;&#1086; 150.000 &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1081;, &#1074; 1980 - &#1091;&#1078;&#1077;
200.000.<br>
<br>
&#1042;&#1099;&#1096;&#1083;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1077; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1077; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1081; <span style="font-weight: bold;">Leone
II</span><br>
<br>
<span style="font-weight: bold;">Subaru Leone II</span><br>
<img style="width: 534px; height: 249px;" alt="Subaru Leone II"
 src="SubaruModels/bigimages/Leone_II_1984.jpg"><br>
<br>
&#1042; 1981 &#1075;&#1086;&#1076;&#1091; &#1074;&#1099;&#1096;&#1083;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1077; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1077; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1081; <span
 style="font-weight: bold;">Rex II</span>. &#1040;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072;&#1083;&#1089;&#1103; &#1074; 3-&#1093;
&#1080; 5-&#1076;&#1074;&#1077;&#1088;&#1085;&#1086;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1080;, &#1089; <font face="Verdana" size="2">548 &#1082;&#1091;&#1073;.&#1089;&#1084;. &#1080;
658 &#1082;&#1091;&#1073;.&#1089;&#1084;. &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084;.</font><br>
<br>
<span style="font-weight: bold;">Subaru Rex II</span><br>
<img style="width: 450px; height: 262px;" alt="Subaru Rex II"
 src="SubaruModels/bigimages/Rex_II_1981.jpg"><br>
<br>
&#1042; 1982 &#1075;&#1086;&#1076;&#1091; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086;&#1089;&#1100; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1089; &#1090;&#1091;&#1088;&#1073;&#1086;&#1085;&#1072;&#1076;&#1076;&#1091;&#1074;&#1086;&#1084;. <br>
<br>
&#1042;&#1099;&#1096;&#1083;&#1086; &#1087;&#1103;&#1090;&#1086;&#1077; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1077; &#1084;&#1080;&#1082;&#1088;&#1086;&#1072;&#1074;&#1090;&#1086;&#1073;&#1091;&#1089;&#1086;&#1074; - <span style="font-weight: bold;">Sambar
V</span><br>
<br>
<span style="font-weight: bold;">Subaru Sambar V</span><br>
<img style="width: 449px; height: 323px;" alt="Subaru Sambar V"
 src="SubaruModels/bigimages/Sambar_V_1982.jpg"><br>
<br>
&#1042; 1983 &#1075;&#1086;&#1076;&#1091; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; <span style="font-weight: bold;">Subaru
Domingo</span> (<span style="font-weight: bold;">Wagon 4WD, E10 4WD,
Libero 4WD</span>), &#1087;&#1086;&#1083;&#1085;&#1086;&#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1085;&#1099;&#1081;
&#1084;&#1080;&#1082;&#1088;&#1086;&#1072;&#1074;&#1090;&#1086;&#1073;&#1091;&#1089;.<br>
<br>
<span style="font-weight: bold;">Subaru Libero 4WD</span><br>
<img style="width: 450px; height: 251px;"
 alt="Subaru Domingo 4WD - Wagon 4WD, E10 4WD, Libero 4WD"
 title="Subaru Domingo 4WD GS 1983"
 src="SubaruModels/bigimages/Wagon_4WD_E10_4WD_Libero_4WD_1983.jpg"><br>
<br>
&#1042; 1984 &#1075;&#1086;&#1076;&#1091; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; <span style="font-weight: bold;">Justy</span>,
&#1086;&#1089;&#1085;&#1072;&#1097;&#1077;&#1085;&#1085;&#1072;&#1103; &#1074;&#1072;&#1088;&#1080;&#1072;&#1090;&#1086;&#1088;&#1086;&#1084; ECVT &#1089;
&#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1099;&#1084; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084;. &#1041;&#1099;&#1083; &#1074;&#1099;&#1087;&#1091;&#1096;&#1077;&#1085; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1099;&#1081; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100; &#1089; &#1087;&#1086;&#1083;&#1085;&#1099;&#1084;
&#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1086;&#1084;. &#1045;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1083;&#1086; 250.000 &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1081;, &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;
&#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1099; &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1096;&#1083;&#1072; &#1085;&#1072; &#1101;&#1082;&#1089;&#1087;&#1086;&#1088;&#1090;.<br>
<br>
<span style="font-weight: bold;">Subaru Justy I</span><br>
<img style="width: 450px; height: 282px;" alt="Subaru Justy I"
 src="SubaruModels/bigimages/Justy_I_1984.jpg"><br>
<br>
&#1055;&#1086;&#1103;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; <span style="font-weight: bold;">Tutto</span>.<br>
<br>
<span style="font-weight: bold;">Subaru Tutto</span><br>
<img style="width: 450px; height: 260px;" alt="Subaru Tutto"
 src="SubaruModels/bigimages/Tutto_1984.jpg"><br>
<br>
&#1042;&#1099;&#1096;&#1083;&#1086; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1077; <span style="font-weight: bold;">Leone III</span>,
&#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072;&#1083;&#1089;&#1103; &#1074; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1072;&#1093; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1072;&#1083;&#1072; (Wagon, Kombi), &#1082;&#1091;&#1087;&#1077;,
&#1089;&#1077;&#1076;&#1072;&#1085;&#1072;, &#1093;&#1101;&#1095;&#1073;&#1077;&#1082;&#1072;.<br>
<br>
<span style="font-weight: bold;">Subaru Leone III Kombi</span><br>
<img style="width: 554px; height: 573px;"
 alt="Subaru Leone III Kombi 1984"
 src="SubaruModels/bigimages/Subaru_Leone_III_Kombi_1984.jpg"><br>
<br>
&#1042; 1985 &#1075;&#1086;&#1076;&#1091; &#1073;&#1099;&#1083; &#1074;&#1099;&#1087;&#1091;&#1097;&#1077;&#1085; &#1087;&#1088;&#1077;&#1089;&#1090;&#1080;&#1078;&#1085;&#1099;&#1081; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100; - <span
 style="font-weight: bold;">Alcyone </span>(<span
 style="font-weight: bold;">XT</span>), &#1089;
6-&#1094;&#1080;&#1083;&#1080;&#1085;&#1076;&#1088;&#1086;&#1074;&#1099;&#1084; &#1086;&#1087;&#1087;&#1086;&#1079;&#1080;&#1090;&#1085;&#1099;&#1084; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; 145 &#1083;.&#1089;. &#1042; 1987 &#1075;&#1086;&#1076;&#1091; &#1073;&#1099;&#1083;
&#1086;&#1089;&#1085;&#1072;&#1097;&#1077;&#1085; 2.7-&#1083;&#1080;&#1090;&#1088;&#1086;&#1074;&#1099;&#1084; &#1084;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; 152 &#1083;.&#1089;.<br>
<br>
<span style="font-weight: bold;">Subaru XT</span><br>
<img style="width: 450px; height: 159px;" alt="Subaru XT"
 src="SubaruModels/bigimages/Subaru_XT_1985.jpg"><br>
<br>
&#1042; 1986 &#1075;&#1086;&#1076;&#1091; &#1074;&#1099;&#1096;&#1083;&#1086; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1077; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103; <span
 style="font-weight: bold;">Rex III</span><br>
<br>
<span style="font-weight: bold;">Subaru Rex III</span><br>
<img style="width: 450px; height: 230px;" alt="Subaru Rex III"
 src="SubaruModels/bigimages/Rex_III_1986.jpg"><br>
<br>
<br>
&#1042; 1987 &#1075;&#1086;&#1076;&#1091; FHI &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1086; &#1089; Isuzu Motors &#1074; &#1057;&#1064;&#1040; &#1086;&#1090;&#1082;&#1088;&#1099;&#1083;&#1086;&#1089;&#1100; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#8211;
Subaru-Isuzu Automotive Inc. &#1053;&#1072; &#1089;&#1084;&#1077;&#1085;&#1091; Subaru Leone &#1087;&#1088;&#1080;&#1096;&#1083;&#1072; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100;
Legacy, &#1087;&#1086;&#1083;&#1085;&#1099;&#1081; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1073;&#1099;&#1083; &#1089;&#1076;&#1077;&#1083;&#1072;&#1085; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1099;&#1084; (&#1074; Leone &#1086;&#1085; &#1073;&#1099;&#1083;
&#1086;&#1090;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1084;&#1099;&#1084; &#1079;&#1072;&#1076;&#1085;&#1080;&#1084;). Subaru Legacy &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083; 2 &#1084;&#1080;&#1088;&#1086;&#1074;&#1099;&#1093; &#1080; 13
&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1088;&#1077;&#1082;&#1086;&#1088;&#1076;&#1086;&#1074;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1074; 1989 &#1075;&#1086;&#1076;&#1091; &#1085;&#1072; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1087;&#1086;&#1083;&#1080;&#1075;&#1086;&#1085;&#1077; &#1074;
&#1040;&#1088;&#1080;&#1079;&#1086;&#1085;&#1077;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1079;&#1072; 19 &#1089;&#1091;&#1090;&#1086;&#1082; &#1085;&#1077;&#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1085;&#1086;&#1077; &#1077;&#1079;&#1076;&#1099; &#1087;&#1088;&#1077;&#1086;&#1076;&#1086;&#1083;&#1077;&#1083; 100000 &#1082;&#1084; &#1089;&#1086;
&#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1100;&#1102; 223,345 &#1082;&#1084;/&#1095;, &#1086;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1103;&#1089;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1083;&#1103; &#1079;&#1072;&#1087;&#1088;&#1072;&#1074;&#1082;&#1080;,
&#1079;&#1072;&#1084;&#1077;&#1085;&#1099; &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1085;&#1099;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; &#1080; &#1089;&#1084;&#1077;&#1085;&#1099; &#1087;&#1080;&#1083;&#1086;&#1090;&#1086;&#1074;. Legacy Station Wagon 2.0
twin turbo, &#1074; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1086;&#1081; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090;&#1072;&#1094;&#1080;&#1080; - &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083; &#1084;&#1080;&#1088;&#1086;&#1074;&#1086;&#1081; &#1088;&#1077;&#1082;&#1086;&#1088;&#1076;
&#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1080; &#1076;&#1083;&#1103; &#1089;&#1077;&#1088;&#1080;&#1081;&#1085;&#1099;&#1093; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1072;&#1083;&#1086;&#1074; &#8211; 249,981 &#1082;&#1084;/&#1095;. <br>
&#1053;&#1072;&#1095;&#1072;&#1083;&#1086;&#1089;&#1100; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1081; &#1074; &#1057;&#1064;&#1040;, &#1085;&#1072; &#1073;&#1072;&#1079;&#1077; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; Subaru-Isuzu
Automotive. <br>
&#1042;&#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1073;&#1099;&#1083;&#1072; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1072; &#1085;&#1072; &#1058;&#1086;&#1082;&#1080;&#1081;&#1089;&#1082;&#1086;&#1084; &#1072;&#1074;&#1090;&#1086;&#1089;&#1072;&#1083;&#1086;&#1085;&#1077; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072; gran
turismo &#8211; Subaru SVX, &#1089;&#1087;&#1086;&#1088;&#1090;&#1082;&#1091;&#1087;&#1077; &#1089; &#1072;&#1074;&#1072;&#1085;&#1075;&#1072;&#1088;&#1076;&#1085;&#1099;&#1084; &#1076;&#1080;&#1079;&#1072;&#1081;&#1085;&#1086;&#1084;.
&#1056;&#1072;&#1079;&#1091;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103; &#1089; &#1087;&#1086;&#1083;&#1085;&#1099;&#1084; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1086;&#1084;.<br>
<br>
&#1042; 1988 &#1075;&#1086;&#1076;&#1091; &#1074;&#1099;&#1096;&#1083;&#1086; &#1096;&#1077;&#1089;&#1090;&#1086;&#1077; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1077; &#1084;&#1080;&#1082;&#1088;&#1086;&#1072;&#1074;&#1090;&#1086;&#1073;&#1091;&#1089;&#1086;&#1074; <span
 style="font-weight: bold;">Sambar VI</span> / <span
 style="font-weight: bold;">Libero II</span> / <span
 style="font-weight: bold;">Dias Wagon</span> / <span
 style="font-weight: bold;">Domingo</span><br>
<br>
Subaru Sambar VI<br>
<img style="width: 700px; height: 223px;"
 alt="Subaru Sambar VI / Libero II / Dias Wagon / Domingo"
 src="SubaruModels/bigimages/Sambar_VI_Libero_II_1988.jpg"><br>
<br>
&#1042; 1989 &#1075;&#1086;&#1076;&#1091; &#1085;&#1072; &#1089;&#1084;&#1077;&#1085;&#1091; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1084; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1103;&#1084; Leone &#1087;&#1088;&#1080;&#1096;&#1083;&#1072; &#1085;&#1086;&#1074;&#1072;&#1103; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; - <span
 style="font-weight: bold;">Subaru Legacy</span>. &#1040;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100; &#1086;&#1089;&#1085;&#1072;&#1097;&#1072;&#1083;&#1089;&#1103;
1.8 &#1083;&#1080;&#1090;&#1088;&#1086;&#1074;&#1099;&#1084; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084;, 2.0-&#1083;&#1080;&#1090;&#1088;&#1086;&#1074;&#1099;&#1084; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; 150 &#1083;.&#1089;. &#1080; 2.2-&#1083;&#1080;&#1090;&#1088;&#1086;&#1074;&#1099;&#1084;
132 &#1083;.&#1089;. &#1057;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1090;&#1091;&#1088;&#1073;&#1086;-&#1074;&#1077;&#1088;&#1089;&#1080;&#1080; &#1089; &#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; 203 &#1083;.&#1089;. &#1080; "RS Type RA"
&#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1102; 223 &#1083;.&#1089;.<br>
<br>
<span style="font-weight: bold;">Subaru Legacy<br>
<img style="width: 450px; height: 165px;" alt="Subaru Legacy"
 src="SubaruModels/bigimages/Legacy_1989.jpg"><br>
</span><br>
&#1042; &#1101;&#1090;&#1086; &#1078;&#1077; &#1075;&#1086;&#1076;&#1091; &#1085;&#1072; Subaru Legacy &#1073;&#1099;&#1083;&#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1099; 2 &#1084;&#1080;&#1088;&#1086;&#1074;&#1099;&#1093; &#1080; 13
&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1088;&#1077;&#1082;&#1086;&#1088;&#1076;&#1086;&#1074; &#1085;&#1072; &#1087;&#1086;&#1083;&#1080;&#1075;&#1086;&#1085;&#1077; &#1074; &#1096;&#1090;&#1072;&#1090;&#1077; &#1040;&#1088;&#1080;&#1079;&#1086;&#1085;&#1072;. Subaru Legacy &#1087;&#1088;&#1086;&#1096;&#1083;&#1072;
100.000&#1082;&#1084; &#1079;&#1072; 19 &#1089;&#1091;&#1090;&#1086;&#1082; &#1077;&#1079;&#1076;&#1099; &#1087;&#1086; &#1090;&#1088;&#1077;&#1082;&#1091; &#1089;&#1086; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1100;&#1102; 223,345 &#1082;&#1084;/&#1095;,
&#1086;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1103;&#1089;&#1100; &#1076;&#1083;&#1103; &#1076;&#1086;&#1079;&#1072;&#1087;&#1088;&#1072;&#1074;&#1082;&#1080;, &#1089;&#1084;&#1077;&#1085;&#1099; &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1085;&#1099;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; &#1080; &#1087;&#1080;&#1083;&#1086;&#1090;&#1086;&#1074;.<br>
&#1042; &#1101;&#1090;&#1086;&#1084; &#1078;&#1077; &#1075;&#1086;&#1076;&#1091; Subaru Legacy Station Wagon &#1074; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1086;&#1081; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090;&#1072;&#1094;&#1080;&#1080;,
&#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1086;&#1081; &#1076;&#1083;&#1103; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1075;&#1086; &#1088;&#1099;&#1085;&#1082;&#1072; &#1103;&#1087;&#1086;&#1085;&#1080;&#1080; (&#1089; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; 2.0 twin
turbo) &#1085;&#1072; &#1090;&#1088;&#1072;&#1089;&#1089;&#1077; &#1074; &#1086;&#1082;&#1088;&#1077;&#1089;&#1085;&#1086;&#1089;&#1090;&#1103;&#1093; &#1057;&#1086;&#1083;&#1090; &#1051;&#1077;&#1081;&#1082; &#1057;&#1080;&#1090;&#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083; &#1088;&#1077;&#1082;&#1086;&#1088;&#1076; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1080;
&#1076;&#1083;&#1103; &#1089;&#1077;&#1088;&#1080;&#1081;&#1085;&#1099;&#1093; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1072;&#1083;&#1086;&#1074; - 249,981 &#1082;&#1084;/&#1095;.<br>
<br>
&#1042; 1990 &#1075;&#1086;&#1076;&#1091; FHI &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1089; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1077;&#1081; Prodrive,
&#1085;&#1072;&#1095;&#1072;&#1074;&#1096;&#1077;&#1081; &#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1100; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1080; Subaru &#1082; &#1089;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084; &#1074; &#1072;&#1074;&#1090;&#1086;&#1089;&#1087;&#1086;&#1088;&#1090;&#1077;.
Subaru Legacy &#1089;&#1088;&#1072;&#1079;&#1091; &#1078;&#1077; &#1074;&#1099;&#1080;&#1075;&#1088;&#1072;&#1083;&#1072; Safary Rally &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &#8220;N&#8221;.<br>
&#1042; &#1101;&#1090;&#1086;&#1084; &#1078;&#1077; &#1075;&#1086;&#1076;&#1091; &#1073;&#1099;&#1083; &#1074;&#1099;&#1087;&#1091;&#1097;&#1077;&#1085; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086;&#1081; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100; Vivio &#1089;
&#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1086;&#1073;&#1098;&#1077;&#1084;&#1086;&#1084; 658 &#1082;&#1091;&#1073;.&#1089;&#1084;. &#1080; &#1074;&#1072;&#1088;&#1080;&#1072;&#1090;&#1086;&#1088;&#1086;&#1084;. &#1057;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1072;&#1103; &#1084;&#1086;&#1076;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1103;
&#1101;&#1090;&#1086;&#1075;&#1086; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103; &#1088;&#1072;&#1079;&#1075;&#1086;&#1085;&#1103;&#1083;&#1072;&#1089;&#1100; &#1076;&#1086; 100 &#1082;&#1084;/&#1095; &#1079;&#1072; 5,4 &#1089;&#1077;&#1082;&#1091;&#1085;&#1076;&#1099;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103;
&#1073;&#1080;&#1090;&#1091;&#1088;&#1073;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1084;&#1091; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1102;. &#1053;&#1072; &#1101;&#1090;&#1086;&#1084; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077; &#1085;&#1072; Safari Rally &#1085;&#1072;&#1095;&#1072;&#1083;
&#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1072;&#1090;&#1100; &#1087;&#1080;&#1083;&#1086;&#1090; &#1050;&#1086;&#1083;&#1080;&#1085; &#1052;&#1072;&#1082;&#1056;&#1077;&#1081;.<br>
<br>
&#1042; 1991 &#1075;&#1086;&#1076;&#1091; &#1087;&#1086;&#1103;&#1074;&#1083;&#1080;&#1083;&#1072;&#1089;&#1100; &#1086;&#1088;&#1080;&#1075;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1072;&#1103; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; <span
 style="font-weight: bold;">Subaru SVX</span> (<span
 style="font-weight: bold;">Alycone SVX</span>). &#1054;&#1089;&#1085;&#1072;&#1097;&#1077;&#1085;&#1085;&#1099;&#1081;
3.3-&#1083;&#1080;&#1090;&#1088;&#1086;&#1074;&#1099;&#1084; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; 240 &#1083;.&#1089;. &#1074; &#1103;&#1087;&#1086;&#1085;&#1089;&#1082;&#1086;&#1081; &#1074;&#1077;&#1088;&#1089;&#1080;&#1080; &#1080; 230 &#1074;
&#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1086;&#1081; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1083; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1100; 238 &#1082;&#1084;/&#1095;. &#1057;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1072;
&#1090;&#1091;&#1088;&#1073;&#1086;-&#1074;&#1077;&#1088;&#1089;&#1080;&#1103; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1103; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; 300 &#1083;.&#1089;.<br>
<br>
<span style="font-weight: bold;">Subaru SVX<br>
<img style="width: 450px; height: 268px;" alt="Subaru SVX"
 src="SubaruModels/bigimages/SVX_1991.jpg"><br>
</span><br>
&#1042; 1992 &#1075;&#1086;&#1076;&#1091; &#1087;&#1086;&#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1083;&#1077;&#1075;&#1077;&#1085;&#1076;&#1072;&#1088;&#1085;&#1072;&#1103; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; <span
 style="font-weight: bold;">Subaru Impreza</span>, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1089; &#1090;&#1077;&#1093; &#1087;&#1086;&#1088;
&#1085;&#1077;&#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1085;&#1086; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1074; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1088;&#1072;&#1083;&#1083;&#1080;. &#1042; &#1075;&#1072;&#1084;&#1084;&#1091; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1074; &#1077;&#1077;
&#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090;&#1072;&#1094;&#1080;&#1081; &#1074;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1086;&#1087;&#1087;&#1086;&#1079;&#1080;&#1090;&#1085;&#1099;&#1077; &#1084;&#1086;&#1090;&#1086;&#1088;&#1099; &#1086;&#1090; 1,6 &#1083;&#1080;&#1090;&#1088;&#1072; &#1076;&#1086; 2 &#1083;&#1080;&#1090;&#1088;&#1086;&#1074;&#1086;&#1075;&#1086;
&#1090;&#1091;&#1088;&#1073;&#1086;&#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1103;.<br>
<br>
<span style="font-weight: bold;">Subaru Impreza I</span><br>
<img style="width: 545px; height: 215px;" alt="Subaru Impresa I"
 src="SubaruModels/bigimages/Impresa_I_1995-S.jpg"><br>
<br>
&#1042; 1993 &#1075;&#1086;&#1076;&#1091; &#1074;&#1099;&#1096;&#1083;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1077; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1077; <span style="font-weight: bold;">Subaru
Legacy II</span>. &#1040;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100; &#1086;&#1089;&#1085;&#1072;&#1097;&#1072;&#1083;&#1089;&#1103; 2.2 &#1080; 2.5 &#1083;&#1080;&#1090;&#1088;&#1086;&#1074;&#1099;&#1084;&#1080;
&#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1089;&#1103;&#1084;&#1080;. &#1069;&#1090;&#1072; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; &#1074; &#1090;&#1086;&#1084; &#1078;&#1077;
&#1075;&#1086;&#1076;&#1091; &#1074;&#1099;&#1080;&#1075;&#1088;&#1072;&#1083;&#1072; &#1088;&#1072;&#1083;&#1083;&#1080; &#1074; &#1053;&#1086;&#1074;&#1086;&#1081; &#1047;&#1077;&#1083;&#1072;&#1085;&#1076;&#1080;&#1080; (&#1086;&#1076;&#1080;&#1085; &#1080;&#1079; &#1101;&#1090;&#1072;&#1087;&#1086;&#1074; WRC).<br>
<br>
<span style="font-weight: bold;">Subaru Legacy II<br>
<img style="width: 450px; height: 179px;" alt="Subaru Legacy II"
 src="SubaruModels/bigimages/Legacy_II_1993.jpg"><br>
</span><br>
&#1042; 1994 &#1075;&#1086;&#1076;&#1091; &#1074;&#1099;&#1096;&#1083;&#1072; &#1101;&#1082;&#1089;&#1087;&#1077;&#1088;&#1080;&#1084;&#1077;&#1090;&#1085;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1087;&#1072;&#1088;&#1090;&#1080;&#1103; <span
 style="font-weight: bold;">Subaru Legacy Outback</span>,&nbsp;
&#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072; "crossover", &#1089;&#1086;&#1095;&#1077;&#1090;&#1072;&#1074;&#1096;&#1077;&#1075;&#1086; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080;
&#1083;&#1077;&#1075;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1072;&#1083;&#1072; &#1080; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080;.<br>
<br>
<span style="font-weight: bold;">Subaru Legacy Outback I</span><br>
<img style="width: 450px; height: 211px;" alt="Subaru Legacy Outback I"
 src="SubaruModels/bigimages/Legacy_Outback_1996.jpg"><br>
<br>
&#1041;&#1099;&#1083;&#1072; &#1074;&#1099;&#1087;&#1091;&#1097;&#1077;&#1085;&#1072; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; <span style="font-weight: bold;">Leone Van I</span>.
&#1040;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100; &#1086;&#1089;&#1085;&#1072;&#1097;&#1072;&#1083;&#1089;&#1103; 1.8 &#1083;&#1080;&#1090;&#1088;&#1086;&#1074;&#1099;&#1084; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084;, &#1089; &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103; 1995 &#1075;&#1086;&#1076;&#1072; -
&#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; 1.5, 1.7 &#1080; 2.0-&#1083;&#1080;&#1090;&#1088;&#1086;&#1074;&#1099;&#1084;&#1080; &#1080;&#1085;&#1078;&#1077;&#1082;&#1090;&#1086;&#1088;&#1085;&#1099;&#1084;&#1080; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;. <br>
<br>
<span style="font-weight: bold;">Leone Van I<br>
<img style="width: 450px; height: 198px;" alt="Leone Van I"
 src="SubaruModels/bigimages/Leone_Van_I_1994.jpg"><br>
</span><br>
&#1042; 1995 &#1075;&#1086;&#1076;&#1091; &#1074;&#1099;&#1096;&#1077;&#1083; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100; <span style="font-weight: bold;">Subaru
Sambar EV</span>.<br>
<br>
&#1042;&#1099;&#1096;&#1083;&#1072; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; <span style="font-weight: bold;">Justy II</span>. &#1057;
1.3-&#1083;&#1080;&#1090;&#1088;&#1086;&#1074;&#1099;&#1084; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1102; 86 &#1083;.&#1089;. &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1083; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1100;
155 &#1082;&#1084;/&#1095;.<br>
<br style="font-weight: bold;">
<span style="font-weight: bold;">Subaru Justy II</span><br>
<img style="width: 450px; height: 237px;" alt="Subaru Justy II"
 src="SubaruModels/bigimages/Justy_II_1995.jpg"><br>
<br>
&#1042; 1996 &#1075;&#1086;&#1076;&#1091; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; <span style="font-weight: bold;">Subaru Legacy
Outback</span> &#1074;&#1086;&#1096;&#1083;&#1072; &#1074; &#1089;&#1077;&#1088;&#1080;&#1102;.<br>
<br>
&#1041;&#1099;&#1083;&#1072; &#1079;&#1072;&#1087;&#1091;&#1097;&#1077;&#1085;&#1072; &#1087;&#1077;&#1088;&#1077;&#1076;&#1086;&#1074;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1091;&#1090;&#1080;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1080; &#1087;&#1077;&#1088;&#1077;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093;
&#1073;&#1072;&#1084;&#1087;&#1077;&#1088;&#1086;&#1074;.<br>
<br>
&#1042; 1996 &#1075;&#1086;&#1076;&#1091; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072; <span
 style="font-weight: bold;">Subaru Forester</span>,
&#1086;&#1090;&#1083;&#1080;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1095;&#1077;&#1088;&#1090;&#1086;&#1081; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1089;&#1090;&#1072;&#1083;&#1072; &#1077;&#1077; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;. &#1045;&#1077; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086;
&#1087;&#1088;&#1080;&#1087;&#1080;&#1089;&#1072;&#1090;&#1100; &#1082; &#1082;&#1072;&#1082;&#1086;&#1084;&#1091;-&#1083;&#1080;&#1073;&#1086; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1074;&#1096;&#1077;&#1084;&#1091; &#1082;&#1083;&#1072;&#1089;&#1089;&#1091; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1081;. Subaru
&#1089;&#1086;&#1079;&#1076;&#1072;&#1083;&#1072; "reference car" - &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; &#1074;&#1099;&#1079;&#1074;&#1072;&#1083;&#1072; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1087;&#1086;&#1076;&#1088;&#1072;&#1078;&#1072;&#1085;&#1080;&#1081;, &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;
&#1090;&#1072;&#1082;&#1080;&#1077; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1080; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; "&#1087;&#1072;&#1088;&#1082;&#1077;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080;". Subaru Forester &#1073;&#1099;&#1083; &#1086;&#1089;&#1085;&#1072;&#1097;&#1077;&#1085;
2-&#1083;&#1080;&#1090;&#1088;&#1086;&#1074;&#1099;&#1084; &#1086;&#1087;&#1087;&#1086;&#1079;&#1080;&#1090;&#1085;&#1099;&#1084; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1080; 5-&#1089;&#1090;&#1091;&#1087;&#1077;&#1085;&#1095;&#1072;&#1090;&#1086;&#1081; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1086;&#1088;&#1086;&#1073;&#1082;&#1086;&#1081;
&#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;, &#1083;&#1080;&#1073;&#1086; 4-&#1093; &#1089;&#1090;&#1091;&#1087;&#1077;&#1085;&#1095;&#1072;&#1090;&#1086;&#1081; &#1040;&#1050;&#1055;&#1055;. &#1055;&#1086;&#1076;&#1074;&#1077;&#1089;&#1082;&#1072; Forester &#1073;&#1099;&#1083;&#1072; &#1072;&#1085;&#1072;&#1083;&#1086;&#1075;&#1080;&#1095;&#1085;&#1086;
&#1087;&#1086;&#1076;&#1074;&#1077;&#1089;&#1082;&#1077; Subaru Legacy 1993 &#1075;&#1086;&#1076;&#1072;, &#1086;&#1076;&#1085;&#1072;&#1082;&#1086; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1089;&#1074;&#1077;&#1090; 200 &#1084;&#1084;
&#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1083; &#1086;&#1090;&#1083;&#1099;&#1095;&#1085;&#1099;&#1077; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080; &#1077;&#1079;&#1076;&#1099; &#1074; &#1087;&#1083;&#1086;&#1093;&#1080;&#1093; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1099;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093;.<br>
<br>
<span style="font-weight: bold;">Subaru Forester I<br>
<img style="width: 450px; height: 225px;" alt="Subaru Forester I"
 src="SubaruModels/bigimages/Forester_I_1996.jpg"><br>
</span><br>
&#1042; 1997 &#1075;&#1086;&#1076;&#1091; Subaru Forester &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083; &#1088;&#1077;&#1082;&#1086;&#1088;&#1076; 24-&#1095;&#1072;&#1089;&#1086;&#1074;&#1086;&#1081; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072;
&#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084;
&#1087;&#1086;&#1083;&#1080;&#1075;&#1086;&#1085;&#1077; &#1074; &#1048;&#1085;&#1076;&#1080;&#1072;&#1085;&#1072;&#1087;&#1086;&#1083;&#1080;&#1089;&#1077;, &#1096;&#1090;&#1072;&#1090; &#1048;&#1085;&#1076;&#1080;&#1072;&#1085;&#1072; &#1074; &#1057;&#1064;&#1040;. &#1057;&#1088;&#1077;&#1076;&#1085;&#1103;&#1103; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1100;
&#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1072; 180.082 &#1082;&#1084;/&#1095; - &#1088;&#1077;&#1082;&#1086;&#1088;&#1076; &#1076;&#1083;&#1103; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1081; &#1076;&#1083;&#1103; &#1087;&#1077;&#1088;&#1077;&#1089;&#1077;&#1095;&#1077;&#1085;&#1085;&#1086;&#1081;
&#1084;&#1077;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1040;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100; &#1073;&#1099;&#1083; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085; &#1085;&#1072;&#1091;&#1075;&#1072;&#1076; &#1089; &#1082;&#1086;&#1085;&#1074;&#1077;&#1077;&#1088;&#1072;, &#1080;&#1079; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1081; &#1074; &#1085;&#1077;&#1084;
&#1073;&#1099;&#1083; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085; &#1090;&#1088;&#1091;&#1073;&#1095;&#1072;&#1090;&#1099;&#1081; &#1082;&#1072;&#1088;&#1082;&#1072;&#1089; &#1080; &#1095;&#1072;&#1096;&#1077;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1086;&#1077; &#1089;&#1080;&#1076;&#1077;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103;
&#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;.<br>
<img style="width: 154px; height: 99px;" alt="Forester 1996 record"
 src="SubaruModels/images/Forester_1996_record.jpg"><br>
<br>
&#1042; 1998 &#1075;&#1086;&#1076;&#1091; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; &#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086;&#1075;&#1086; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103; Pleo, &#1089;&#1084;&#1077;&#1085;&#1080;&#1074;&#1096;&#1072;&#1103;
Vivio. Pleo &#1089;&#1090;&#1072;&#1083; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1084; &#1075;&#1086;&#1076;&#1072; &#1074; &#1071;&#1087;&#1086;&#1085;&#1080;&#1080;.<br>
<img style="width: 154px; height: 99px;" alt="Subaru Pleo"
 src="SubaruModels/images/Subaru_Pleo.jpg"><br>
<br>
&#1042;&#1099;&#1096;&#1083;&#1086; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1077; <span style="font-weight: bold;">Subaru Legacy</span>.
&#1057;&#1088;&#1077;&#1076;&#1080; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1086;&#1074; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1103; &#1073;&#1099;&#1083;&#1080; 2-&#1083;&#1080;&#1090;&#1088;&#1086;&#1074;&#1099;&#1081; &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1085;&#1099;&#1081; (125 &#1083;.&#1089;.), 2.5
&#1083;&#1080;&#1090;&#1088;&#1072; &#1073;&#1080;&#1090;&#1091;&#1088;&#1073;&#1086; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100; (280 &#1083;.&#1089;.), 3-&#1093; &#1083;&#1080;&#1090;&#1088;&#1086;&#1074;&#1099;&#1081; &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1085;&#1099;&#1081; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100; (<font
 face="Verdana" size="2">220 &#1083;.&#1089;.)<br>
<br>
</font><span style="font-weight: bold;">Subaru Legacy III<br>
<img style="width: 450px; height: 212px;" alt="Subaru Legacy III"
 src="SubaruModels/bigimages/Legacy_III_1998.jpg"><br>
</span><font face="Verdana" size="2"><br>
&#1042;&#1099;&#1096;&#1083;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1077; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1077; <span style="font-weight: bold;">Subaru Outback</span>.
&#1040;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090;&#1086;&#1074;&#1072;&#1083;&#1089;&#1103; 2.5-&#1083;&#1080;&#1090;&#1088;&#1086;&#1074;&#1099;&#1084; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1080; 3.0-&#1083;&#1080;&#1090;&#1088;&#1086;&#1074;&#1099;&#1084;
&#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1085;&#1099;&#1084; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; 210 &#1083;.&#1089;. <br>
<br>
</font><font face="Verdana" size="2"><span style="font-weight: bold;">Subaru
Outback II<br>
<img style="width: 450px; height: 242px;" alt="Subaru Outback II"
 src="SubaruModels/bigimages/Outback_II_1998.jpg"><br>
</span></font><br>
<span style="font-weight: bold;">Legacy Station Wagon</span> &#1089;
&#1090;&#1091;&#1088;&#1073;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084; &#1076;&#1074;&#1091;&#1093;&#1083;&#1080;&#1090;&#1088;&#1086;&#1074;&#1099;&#1084; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083;&#1072;
&#1084;&#1080;&#1088;&#1086;&#1074;&#1086;&#1081; &#1088;&#1077;&#1082;&#1086;&#1088;&#1076; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1080; &#1076;&#1083;&#1103; &#1089;&#1077;&#1088;&#1080;&#1081;&#1085;&#1099;&#1093; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1072;&#1083;&#1086;&#1074;. &#1053;&#1072; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086;&#1084; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1085;&#1086;&#1084;
&#1096;&#1086;&#1089;&#1089;&#1077; &#1074; &#1050;&#1086;&#1083;&#1086;&#1088;&#1072;&#1076;&#1086;, &#1057;&#1064;&#1040; 23 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103; 1998 &#1075;&#1086;&#1076;&#1072; &#1073;&#1099;&#1083;&#1072; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1085;&#1091;&#1090;&#1072; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1100;
270,532 &#1082;&#1084;/&#1095;.<br>
<img style="width: 160px; height: 121px;"
 alt="Legacy Station Wagon 1998 year record"
 src="SubaruModels/images/Legacy_Station_Wagon_1998-record-1.jpg"> <br>
<br>
&#1042; 1999 &#1075;&#1086;&#1076;&#1091; &#1073;&#1099;&#1083; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085; &#1072;&#1083;&#1100;&#1103;&#1085;&#1089; &#8211; &#1073;&#1099;&#1083;&#1080; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1072;&#1085;&#1099; &#1073;&#1080;&#1079;&#1085;&#1077;&#1089;-&#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103; &#1089;
General Motors &#1080; Suzuki Motor Corporation. <br>
<br>
&#1042;&#1099;&#1096;&#1083;&#1086; &#1089;&#1077;&#1076;&#1100;&#1084;&#1086;&#1077; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1077; &#1084;&#1080;&#1082;&#1088;&#1086;&#1072;&#1074;&#1090;&#1086;&#1073;&#1091;&#1089;&#1072; Sambar (<span
 style="font-weight: bold;">Sambar VII</span> / <span
 style="font-weight: bold;">Dias Wagon</span>) c 0.7 &#1083;&#1080;&#1090;&#1088;&#1086;&#1074;&#1099;&#1084;
&#1080;&#1085;&#1078;&#1077;&#1082;&#1090;&#1086;&#1088;&#1085;&#1099;&#1084; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084;.<br>
<br>
<span style="font-weight: bold;">Subaru Sambar VII<br>
<img style="width: 300px; height: 252px;" alt="Subaru Sambar VII"
 src="SubaruModels/bigimages/Sambar_VII_Dias_Wagon_1999.jpg"><br>
</span><br>
&#1042; &#1071;&#1087;&#1086;&#1085;&#1080;&#1080; &#1074;&#1099;&#1096;&#1083;&#1072; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; <span style="font-weight: bold;">Leone Van II</span>.<br>
<br>
<span style="font-weight: bold;">Leone Van II<br>
<img style="width: 450px; height: 257px;" alt="Leone Van II"
 src="SubaruModels/bigimages/Leone_Van_II_1999.jpg"><br>
</span><br>
&#1042; 2000 &#1075;&#1086;&#1076;&#1091; &#1074;&#1099;&#1096;&#1083;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1077; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1077; <span style="font-weight: bold;">Subaru
Impresa II</span>. &#1053;&#1086;&#1074;&#1072;&#1103; Impresa &#1089;&#1090;&#1072;&#1083;&#1072; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1084; &#1075;&#1086;&#1076;&#1072; &#1074; &#1071;&#1087;&#1086;&#1085;&#1080;&#1080;.<br>
<br>
<span style="font-weight: bold;">Subaru Impresa II<br>
<img style="width: 700px; height: 253px;" alt="Subaru Impresa II"
 src="SubaruModels/bigimages/Impreza_II_2000.jpg"><br>
</span><br>
&#1042; 2001 &#1075;&#1086;&#1076;&#1091; &#1074; &#1071;&#1087;&#1086;&#1085;&#1080;&#1080; &#1074;&#1099;&#1096;&#1077;&#1083; &#1084;&#1080;&#1085;&#1080;&#1074;&#1077;&#1085; <span style="font-weight: bold;">Traviq
</span>c 2.2 &#1083;&#1080;&#1090;&#1088;&#1086;&#1074;&#1099;&#1084; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1085;&#1099;&#1084; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; Opel.<br>
<br>
<span style="font-weight: bold;">Subaru Traviq</span><br>
<img style="width: 450px; height: 286px;" alt="Subaru Traviq"
 src="SubaruModels/bigimages/Traviq_2001.jpg"><br>
<br>
&#1042; 2002 &#1075;&#1086;&#1076;&#1091; &#1085;&#1072; &#1044;&#1077;&#1090;&#1088;&#1086;&#1081;&#1090;&#1089;&#1082;&#1086;&#1084; &#1072;&#1074;&#1090;&#1086;&#1089;&#1072;&#1083;&#1086;&#1085;&#1077; &#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1072; &#1085;&#1086;&#1074;&#1072;&#1103; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100;
- &#1087;&#1080;&#1082;&#1072;&#1087; <span style="font-weight: bold;">Baja</span>, &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1085;&#1072;
&#1086;&#1089;&#1085;&#1086;&#1074;&#1077; Outback.<br>
<br>
<span style="font-weight: bold;">Subaru </span><span
 style="font-weight: bold;">Baja</span><br>
<img style="width: 450px; height: 256px;" alt="Subaru Baja"
 src="SubaruModels/bigimages/Baja_2002.jpg"><br>
<br>
&#1042;&#1099;&#1096;&#1083;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1077; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1103; &#1091;&#1085;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103; <span
 style="font-weight: bold;">Subaru Forester II</span>. &#1040;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100;
&#1086;&#1089;&#1085;&#1072;&#1097;&#1072;&#1083;&#1089;&#1103; 2 &#1080; 2.5 &#1082;&#1072;&#1082; &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1085;&#1099;&#1084;&#1080; &#1090;&#1072;&#1082; &#1080; &#1090;&#1091;&#1088;&#1086;&#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;, &#1074;&#1087;&#1083;&#1086;&#1090;&#1100; &#1076;&#1086;
&#1073;&#1080;&#1090;&#1091;&#1088;&#1073;&#1080;&#1085;&#1085;&#1099;&#1093;.<br>
<br>
<span style="font-weight: bold;">Subaru Forester II</span><br>
<img style="width: 450px; height: 242px;" alt="Subaru Forester II"
 src="SubaruModels/bigimages/Forester_II_2002.jpg"><br>
<br>
&#1042; 2003 &#1074;&#1099;&#1096;&#1083;&#1072; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; &#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086;&#1075;&#1086; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103; <span
 style="font-weight: bold;">Subaru R2</span>, &#1087;&#1088;&#1080;&#1096;&#1077;&#1076;&#1096;&#1072;&#1103; &#1085;&#1072; &#1089;&#1084;&#1077;&#1085;&#1091;
Subaru R1 &#1080; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1102;&#1097;&#1072;&#1103; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1102; &#1083;&#1077;&#1075;&#1077;&#1085;&#1076;&#1072;&#1088;&#1085;&#1086;&#1081; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080; Subaru 360 &#1057;&#1088;&#1077;&#1076;&#1080;
&#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1086;&#1074; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090;&#1072;&#1094;&#1080;&#1080; &#1077;&#1089;&#1090;&#1100; &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1085;&#1099;&#1081; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100; SOHC &#1080; &#1090;&#1091;&#1088;&#1073;&#1086;&#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100;
DOHC &#1086;&#1073;&#1098;&#1077;&#1084;&#1086;&#1084; 658 &#1082;&#1091;&#1073;. &#1089;&#1084;.<br>
<img style="width: 221px; height: 167px;" alt="Subaru R2"
 src="SubaruModels/images/Subaru_R2.jpg"><br>
<br>
Subaru &#1087;&#1077;&#1088;&#1077;&#1096;&#1083;&#1072; &#1085;&#1072; &#1085;&#1086;&#1074;&#1099;&#1081; &#1073;&#1088;&#1077;&#1085;&#1076; "<span style="font-weight: bold;">Think.
Feel. Drive</span>" (&#1044;&#1091;&#1084;&#1072;&#1090;&#1100;,
&#1063;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1059;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100;).<br>
<br>
&#1053;&#1072; 73 &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1084; &#1072;&#1074;&#1090;&#1086;&#1089;&#1072;&#1083;&#1086;&#1085;&#1077; &#1074; &#1046;&#1077;&#1085;&#1077;&#1074;&#1077; &#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1072; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; <span
 style="font-weight: bold;">Subaru
B11S</span>.<br>
<img style="width: 280px; height: 204px;" alt="Subaru B11S"
 src="SubaruModels/images/Subaru_B11S.jpg"><br>
<br>
<br>
&#1042;&#1099;&#1096;&#1083;&#1086; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1086;&#1077; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1077; <span style="font-weight: bold;">Subaru
Legacy IV</span>.<br>
<br>
<span style="font-weight: bold;">Subaru Legacy IV<br>
<img style="width: 450px; height: 205px;" alt="Subaru Legacy IV"
 src="SubaruModels/bigimages/Legacy_IV_2003.jpg"><br>
</span><br>
&#1042;&#1099;&#1096;&#1083;&#1086; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1077; <span style="font-weight: bold;">Subaru Outback
III</span>.<br>
<br>
<span style="font-weight: bold;">Subaru Outback III<br>
<img style="width: 450px; height: 217px;" alt="Subaru Outback III"
 src="SubaruModels/bigimages/Outback_III_2003.jpg"><br>
</span><br>
&#1042;&#1099;&#1096;&#1083;&#1072; &#1085;&#1086;&#1074;&#1072;&#1103; &#1082;&#1086;&#1084;&#1087;&#1072;&#1082;&#1090;&#1085;&#1072;&#1103; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; - <span style="font-weight: bold;">G3X
Justy</span>, &#1091;&#1082;&#1086;&#1084;&#1083;&#1087;&#1077;&#1082;&#1090;&#1086;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084;&nbsp; <font face="Verdana"
 size="2">1328 &#1082;&#1091;&#1073;.&#1089;&#1084;. &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; 94 &#1083;.&#1089;. &#1080;&#1083;&#1080; </font><font
 face="Verdana" size="2">1490 &#1082;&#1091;&#1073;.&#1089;&#1084;. </font><font face="Verdana"
 size="2">99 &#1083;.&#1089;. &#1052;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1072;&#1077;&#1090; 165 &#1082;&#1084;/&#1095;, &#1088;&#1072;&#1079;&#1075;&#1086;&#1085; &#1089; 0
&#1076;&#1086; 100 </font><font face="Verdana" size="2">&#1082;&#1084;/&#1095;</font> &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090; 11
&#1089;&#1077;&#1082;&#1091;&#1085;&#1076;.<br>
<br>
<span style="font-weight: bold;">G3X Justy<br>
<img style="width: 450px; height: 248px;" alt="G3X Justy"
 src="SubaruModels/bigimages/G3X_Justy_2003.jpg"><br>
</span><br>
&#1042; 2005 &#1075;&#1086;&#1076;&#1091; Subaru &#1074;&#1099;&#1087;&#1091;&#1089;&#1090;&#1080;&#1083;&#1072; &#1085;&#1086;&#1074;&#1091;&#1102; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; - <span
 style="font-weight: bold;">B9 Tribeca</span>, &#1079;&#1072;&#1085;&#1103;&#1074; &#1085;&#1086;&#1074;&#1091;&#1102; &#1076;&#1083;&#1103; &#1089;&#1077;&#1073;&#1103;
&#1085;&#1080;&#1096;&#1091; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1093; SUV &#1084;&#1086;&#1076;&#1077;&#1083;&#1077;&#1081;. &#1052;&#1072;&#1096;&#1080;&#1085;&#1072; &#1091;&#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090;&#1086;&#1074;&#1072;&#1085;&#1072; &#1074; 5- &#1080; 7-&#1084;&#1077;&#1089;&#1090;&#1085;&#1099;&#1093;
&#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1072;&#1093;, &#1073;&#1072;&#1079;&#1086;&#1074;&#1099;&#1084; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; 3-&#1083;&#1080;&#1090;&#1088;&#1086;&#1074;&#1099;&#1081; &#1096;&#1077;&#1089;&#1090;&#1080;&#1094;&#1080;&#1083;&#1080;&#1085;&#1076;&#1088;&#1086;&#1074;&#1099;&#1081; &#1086;&#1087;&#1087;&#1086;&#1079;&#1080;&#1090;&#1085;&#1099;&#1081;
&#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100;.<br>
<br>
<span style="font-weight: bold;">B9 Tribeca<br>
<img style="width: 450px; height: 251px;" alt="B9 Tribeca"
 src="SubaruModels/bigimages/B9_Tribeca_2005.jpg"><br>
</span><br>
&#1042; 2006 &#1075;&#1086;&#1076;&#1091; &#1074; &#1071;&#1087;&#1086;&#1085;&#1080;&#1080; &#1074;&#1099;&#1096;&#1083;&#1072; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; &#1082;&#1086;&#1084;&#1087;&#1072;&#1082;&#1090;&#1085;&#1086;&#1075;&#1086; &#1084;&#1080;&#1085;&#1080;&#1074;&#1101;&#1085;&#1072; <span
 style="font-weight: bold;">Stell&#1072; </span>&#1089; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; 660 &#1082;&#1091;&#1073;.&#1089;&#1084;.<br>
<br>
<span style="font-weight: bold;">Stell&#1072; <br>
<img style="width: 450px; height: 242px;" alt="Subaru Stell&#1072;"
 src="SubaruModels/bigimages/Stella_2006.jpg"><br>
</span><br>
&#1042; 2007 &#1075;&#1086;&#1076;&#1091; &#1074;&#1099;&#1096;&#1083;&#1086; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1077; &#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086;&#1075;&#1086; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103; <span
 style="font-weight: bold;">Justy III</span>. &#1044;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100; 998 &#1082;&#1091;&#1073;.&#1089;&#1084;.
&#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1077;&#1090; 70 &#1083;.&#1089;. &#1087;&#1088;&#1080; 6000 &#1086;&#1073;/&#1084;&#1080;&#1085;.<br>
<br>
<span style="font-weight: bold;">Justy III<br>
<img style="width: 454px; height: 230px;" alt="Justy III"
 src="SubaruModels/bigimages/Justy_III_2007.jpg"><br>
</span><br>
&#1042;&#1099;&#1096;&#1083;&#1086; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1077; <span style="font-weight: bold;">Subaru Impresa
III</span>. &#1050;&#1086;&#1084;&#1083;&#1087;&#1077;&#1082;&#1090;&#1091;&#1077;&#1090;&#1089;&#1103; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; 1.5, 2.0, 2.5 &#1083;&#1080;&#1090;&#1088;&#1072;. STi-&#1074;&#1077;&#1088;&#1089;&#1080;&#1103;
&#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1077;&#1090; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1100; 300 &#1083;.&#1089;.<br>
&#1040;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100; &#1086;&#1089;&#1085;&#1072;&#1097;&#1077;&#1085; &#1085;&#1086;&#1074;&#1086;&#1081; &#1087;&#1086;&#1076;&#1074;&#1077;&#1089;&#1082;&#1086;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1074;&#1099;&#1079;&#1074;&#1072;&#1083;&#1072; &#1085;&#1077;&#1086;&#1076;&#1085;&#1086;&#1079;&#1085;&#1072;&#1095;&#1085;&#1091;&#1102;
&#1088;&#1077;&#1072;&#1082;&#1094;&#1080;&#1102; &#1089;&#1088;&#1077;&#1076;&#1080; &#1087;&#1086;&#1082;&#1083;&#1086;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; Subaru. &#1053;&#1086;&#1074;&#1072;&#1103; &#1048;&#1084;&#1087;&#1088;&#1077;&#1079;&#1072; &#1088;&#1091;&#1083;&#1080;&#1090;&#1089;&#1103; &#1090;&#1072;&#1082; &#1078;&#1077; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086;
&#1082;&#1072;&#1082; &#1089;&#1090;&#1072;&#1088;&#1072;&#1103;, &#1085;&#1086; &#1087;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089;&#1080;&#1083;&#1100;&#1085;&#1099;&#1077; &#1082;&#1088;&#1077;&#1085;&#1099; &#1074; &#1087;&#1086;&#1074;&#1086;&#1088;&#1086;&#1090;&#1072;&#1093;. &#1044;&#1080;&#1079;&#1072;&#1081;&#1085;
&#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103; &#1090;&#1072;&#1082; &#1078;&#1077; &#1089;&#1090;&#1072;&#1083; &#1086;&#1073;&#1099;&#1076;&#1077;&#1085;&#1085;&#1099;&#1084;, &#1087;&#1077;&#1088;&#1077;&#1089;&#1090;&#1072;&#1074; &#1074;&#1099;&#1076;&#1077;&#1083;&#1103;&#1090;&#1100; Subaru Impresa
&#1089;&#1088;&#1077;&#1076;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1081;. &#1053;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1101;&#1090;&#1086; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1080; &#1057;&#1091;&#1073;&#1072;&#1088;&#1091; &#1074; 2008 &#1075;&#1086;&#1076;&#1091;
&#1074;&#1099;&#1088;&#1086;&#1089;&#1083;&#1080;.<br>
<br>
<span style="font-weight: bold;">Subaru Impresa III<br>
<img style="width: 450px; height: 225px;" alt="Subaru Impresa III"
 src="SubaruModels/bigimages/Impreza_III_2007.jpg"><br>
</span><br>
&#1042; 2008 &#1075;&#1086;&#1076;&#1091; &#1074;&#1099;&#1096;&#1083;&#1086; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1077; <span style="font-weight: bold;">Subaru
Forester III</span>. &#1040;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086; &#1074;&#1099;&#1088;&#1086;&#1089; &#1074; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1072;&#1093;, &#1091;&#1083;&#1091;&#1095;&#1096;&#1080;&#1083;&#1072;&#1089;&#1100;
&#1087;&#1086;&#1089;&#1072;&#1076;&#1082;&#1072; &#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103; &#1080; &#1082;&#1086;&#1084;&#1092;&#1086;&#1088;&#1090; &#1074; &#1089;&#1072;&#1083;&#1086;&#1085;&#1077;. &#1048;&#1079;-&#1079;&#1072; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086; &#1086;&#1090;&#1076;&#1072;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;
&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103; &#1083;&#1086;&#1073;&#1086;&#1074;&#1086;&#1075;&#1086; &#1089;&#1090;&#1077;&#1082;&#1086;&#1083;&#1072; &#1080; &#1074;&#1099;&#1088;&#1086;&#1089;&#1096;&#1077;&#1075;&#1086; &#1082;&#1072;&#1087;&#1086;&#1090;&#1072; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086; &#1091;&#1093;&#1091;&#1076;&#1096;&#1080;&#1083;&#1089;&#1103; &#1086;&#1073;&#1079;&#1086;&#1088;
&#1076;&#1086;&#1088;&#1086;&#1075;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1084;. &#1055;&#1086;&#1076;&#1074;&#1077;&#1089;&#1082;&#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1090;&#1072;&#1083;&#1072; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086; &#1085;&#1086;&#1074;&#1086;&#1081;,
&#1072;&#1085;&#1072;&#1083;&#1086;&#1075;&#1080;&#1095;&#1085;&#1086;&#1081; &#1085;&#1086;&#1074;&#1086;&#1081; Subaru Impresa.<br>
&#1053;&#1086;&#1074;&#1099;&#1081; Subaru Forester &#1087;&#1077;&#1088;&#1074;&#1099;&#1084; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1086;&#1074;&#1099;&#1084; &#1086;&#1087;&#1087;&#1086;&#1079;&#1080;&#1090;&#1085;&#1099;&#1084;
&#1076;&#1080;&#1079;&#1077;&#1083;&#1077;&#1084; Subaru.<br>
<br>
<span style="font-weight: bold;">Subaru Forester III<br>
<img style="width: 450px; height: 277px;" alt="Subaru Forester III"
 src="SubaruModels/bigimages/Forester_III_2008.jpg"><br>
</span><br>
Subaru &#1074;&#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1074; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080; &#1084;&#1072;&#1088;&#1082;&#1080; &#1074;&#1099;&#1087;&#1091;&#1089;&#1090;&#1080;&#1083;&#1072; &#1076;&#1080;&#1079;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100;. &#1055;&#1086;
&#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103; &#1086;&#1085; &#1073;&#1099;&#1083; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085; &#1086;&#1087;&#1087;&#1086;&#1079;&#1080;&#1090;&#1085;&#1099;&#1084;, &#1089;&#1090;&#1072;&#1074; &#1087;&#1077;&#1088;&#1074;&#1099;&#1084; &#1074; &#1084;&#1080;&#1088;&#1077;
&#1086;&#1087;&#1087;&#1086;&#1079;&#1080;&#1090;&#1085;&#1099;&#1084; &#1083;&#1077;&#1075;&#1082;&#1086;&#1074;&#1099;&#1084; &#1076;&#1080;&#1079;&#1077;&#1083;&#1077;&#1084;.<br>
<br>
&#1042;&#1099;&#1096;&#1083;&#1080; &#1085;&#1086;&#1074;&#1099;&#1077; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080; <span style="font-weight: bold;">Subaru Exiga</span>
&#1080; <span style="font-weight: bold;">Subaru Dex</span>.<br>
<br>
<span style="font-weight: bold;">Subaru Exiga<br>
<img style="width: 450px; height: 220px;" alt="Subaru Exiga"
 src="SubaruModels/bigimages/Exiga_2008.jpg"><br>
</span><span style="font-weight: bold;">Subaru Dex<br>
<img style="width: 450px; height: 274px;" alt="Subaru Dex"
 src="SubaruModels/bigimages/Dex_2008.jpg"><br>
</span><span style="font-weight: bold;"><br>
</span><br>
&#1042; 2009 &#1075;&#1086;&#1076;&#1091; &#1074;&#1099;&#1096;&#1083;&#1086; &#1087;&#1103;&#1090;&#1086;&#1077; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1077; <span style="font-weight: bold;">Subaru
Legacy V</span>. &#1040;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086; &#1074;&#1099;&#1088;&#1086;&#1089; &#1074; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1072;&#1093;.<br>
<br>
<span style="font-weight: bold;">Subaru Legacy V<br>
<img style="width: 450px; height: 208px;" alt="Subaru Legacy V"
 src="SubaruModels/bigimages/Legacy_V_2009.jpg"><br>
</span><br>
&#1042;&#1099;&#1096;&#1083;&#1086; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1086;&#1077; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1077; <span style="font-weight: bold;">Subaru
Outback IV</span>.<br>
<br>
<span style="font-weight: bold;">Subaru Outback IV<br>
<img style="width: 450px; height: 220px;" alt="Subaru Outback IV"
 src="SubaruModels/bigimages/Outback_IV_2009.jpg"><br>
</span><br>
</body>
</html>
